/*CBRF label*/
"The Central Bank of the RF" = "The Central Bank of the RF";

/* дополнительные комиссии */
"additional taxes" = "Additional taxes";

/* курс только на начало дня */
"at the beginning of the day" = "At the beginning of the day";

/* Cancel */
"Cancel" = "Cancel";

/* Сообщение при экспорте в соцсетях */
"FB export" = "Exchange rate";

/* email subject */
"From XRates App" = "From XRates App";

/* Error message displayed when receving a connection error. */
"HTTP Error" = "HTTP Error";

/* OK Title for alert displayed when download or parse error occurs. */
"OK" = "OK";

/* Title for alert displayed when download or parse error occurs. */
"Server is down. Try later" = "Could not fetch the feed. Try again later";

/* Show bank website in Safari */
"Show bank website in Safari" = "Show bank website in Safari";

/* Show Location in Maps */
"Show Location in Maps" = "Show Location in Maps";

/*HELP в настройках*/
"HELP" = "Always pool FEED to refresh";